const group = [
    [
        'Игра в 15, пятнашки, такен — популярная головоломка, придуманная в 1878 году Ноем Чепмэном. Головоломка представляет собой набор из 15 одинаковых квадратных костяшек с нанесёнными на них числами, лежащих в квадратной коробке. Длина стороны коробки в четыре раза больше длины стороны костяшки, поэтому в коробке остаётся незаполненным одно квадратное поле. Цель игры — упорядочить костяшки по возрастанию номеров, перемещая их внутри коробки, желательно сделав как можно меньше перемещений. Группа в вконтакте по игре классические пятнашки <a href="https://vk.com/club226617036">классические пятнашки</a>'
    ],
    [
        'В этой группе будет информация о моих текущих проектах и планах. Группа в телеграмме по <a href="https://t.me/+lx-bEm1BXJ0wNmIy">моим играм</a>',
        'Техническая поддержка моих игр <a href="https://t.me/+FfGLVHz3owFlZGVi">Support</a>'
    ]
]

module.exports = group